brew 'bat'
brew 'ffmpeg'
brew 'lazydocker'
brew 'neofetch'
brew 'pure'
brew 'ssh-copy-id'
brew 'sshs'
brew 'youtube-dl'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'zsh'

cask 'app-cleaner'
cask 'deepl'
cask 'discord'
cask 'docker'
cask 'firefox'
cask 'forklift'
cask 'google-chrome'
cask 'imageoptim'
cask 'iterm2'
cask 'keka'
cask 'plex'
cask 'postman'
cask 'rectangle'
cast 'tableplus'
cask 'visual-studio-code'
cask 'vlc'
cask 'wireguard-tools'
